<?php

$app_title = 'Александр Левитас';

$format = [
	[
		'Цена сейчас',
		'2 650 грн',
		'3 790 грн',
		'6 615 грн',
	],
	[
		'Цена с 20-ого июля',
		'3 175 грн',
		'4 490 грн',
		'7 145 грн'
	],
	[
		'Цена с 20-ого августа',
		'3 970 грн',
		'5 290 грн',
		'7 940 грн'
	],
	[
		'Блокнот, ручка',
		'+',
		'+',
		'+'
	],
	[
		'Презентация',
		'+',
		'+',
		'+',
	],
	[
		'Общая фотосессия',
		'+',
		'+',
		'+',
	],
	[
		'Скидка на проживание в отеле',
		'+',
		'+',
		'+',
	],
	[
		'Парковка',
		'+',
		'+',
		'+',
	],
	[
		'Место в секторе Стандарт',
		'+',
		'-',
		'-',
	],
	[
		'Место в секторе Бизнес',
		'-',
		'+',
		'-'
	],
	[
		'Место за столом перед сценой',
		'-',
		'-',
		'+'
	],
	[
		'Сертификат',
		'-',
		'+',
		'+',
	],
	[
		'Кофе-брейки',
		'-',
		'+',
		'+',
	],
	[
		'Обед',
		'-',
		'+',
		'-'
	],
	[
		'Обед с А. Левитасом',
		'-',
		'-',
		'+'
	],
	[
		'Отдельная фотосессия',
		'-',
		'-',
		'+',
	],
	[
		'Отдельная стойка регистрации',
		'-',
		'-',
		'+',
	],
];

$testimonials = [
	[
		'body' => 'Получил массу полезной и доступно изложенной информации. Уже через неделю после семинара заметил
                        позитивные изменения в реакции потенциальных клиентов: меня стали лучше понимать, стало проще
                        донести до клиента выгоду от сотрудничества со мной. Считаю одним из самых полезных семинаров из
                        тех, которые я посетил.',
		'cite' => 'Сергей Катков, директор,
                        «Encom Software Intelligence»,
                        Киев'
	],
	[
		'body' => 'Я очень довольна семинаром, новыми знаниями. Все, что люди узнают за 4 года в институте, мы получили за 2 дня и главное все по делу, ничего лишнего.',
		'cite' => 'Мария Костюк, руководитель группы региональных продаж, ЗАО «Проманалитприбор», Бердянск'
	],
	[
		'body' => 'На удивление здорово работающая система. Вся информация очень практична, и изложена таким образом, что сразу начинаешь ее применять... Эффект превзошел все мои ожидания. За короткий срок (меньше месяца) поток клиентов увеличился почти в 3 раза.',
		'cite' => 'Светлана Виноградова, директор, коуч-студия «SV», Санкт-Петербург'
	]
];