<section class="section section-about">
    <div class="container">
        <div class="row">
            <div class="col-lg-7">
                <h2 class="text-uppercase">Александр Левитас</h2>
                <p class="text-muted">Автор и ведущий семинара</p>

                <?php palisade(20); ?>

                <ul class="list-unstyled">
                    <li>Бизнес-тренер и консультант, эксперт №1 по партизанскому маркетингу на российском рынке,
                        обладатель
                        титула «Лучший бизнес-тренер России».
                    </li>
                    <li>Опыт работы бизнес-тренером более 20-ти лет. В работе использует российский, американский и
                        израильский маркетинговые подходы;
                    </li>
                    <li>Единственный на рынке России сертифицированный ученик междунаро+дного маркетингового гуру Джея
                        Левинсона, «отца партизанского маркетинга»;
                    </li>
                    <li>Автор бестселлеров «Больше денег от Вашего бизнеса», «Дневник успешного человека» и
                        «Экспресс-маркетинг. Быстро, конкретно, прибыльно»;
                    </li>
                    <li>Среди клиентов – такие компании малого и среднего бизнеса, как и «Сбербанк», «МДМ Банк»,
                        «Билайн»,
                        «Лаборатория Касперского», Уральский Федеральный Университет, «Эссен Продакшен» (торговая марка
                        «Махеевъ») и другие известные компании;
                    </li>
                    <li>Эксперт по маркетингу телеканалов «НТВ», «Первый канал», «ТВЦ» и «Успех»;</li>
                    <li>Учился лично у таких международных экспертов, как Филип Котлер, Джек Траут, Нил Рэкхем, Джей
                        Левинсон, Брайан Трейси и другие
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>