<section class="section">
    <div class="container">
		<?php section_title('что вы получаете в результате?'); ?>

        <ol class="results list-unstyled">
            <li>Узнаете, как рекламировать свой товар или услугу малобюджетными способами</li>
            <li>Сделаете свою нынешнюю рекламу более результативной</li>
            <li>Сможете наладить выгодное сотрудничество с другими бизнесами</li>
            <li>Поймете, как можно увеличить прибыль, не привлекая новых клиентов</li>
            <li>Узнаете, как принимает решение Ваш покупатель и как использовать эти знания</li>
        </ol>
    </div>
</section>